export default {
  VERIFICATION_CODE: 'Հաստատման կոդ',
  REGARDS_GAZAR: 'Հարգանքով Gazar.am',
  AMD: 'Դր',
  YOU_MADE_ORDER: 'Դուք կատարեցիք պատվեր Gazar.am-ից',
  ORDER_SMS_DESCRIPTION: 'Անհրաժեշտության դեպում մեր մասնագետը կկապնվի Ձեզ հետ, հակառակ դեպքում Ձեր պատվերը կառաքվի նշված ժամին',
  THANKS_FOR_ORDER: 'Շնորհակալություն պատվերի համար',
  '10-11am': '10:00ից 11:00ը',
  '13-14pm': '13:00ից 14:00',
  '16-17pm': '16:00ից 17:00',
  '19-20pm': '19:00ից 20:00ը',
  PRICE: 'Արժեքը',
  DELIVERY_TIME: 'Առաքումը',
  ADDRESS: 'Հասցե',
  KG: 'Կգ',
  ITEM: 'Հատ',
  LITRE: 'Լիտր',
  TOMORROW: 'Վաղը',
  TODAY: 'Այսօր',
  BONUS: 'Բոնուս',
  POINTS: 'Միավոր',
  EMAIL_REGISTRATION_VERIFY_SUBJECT: '🥕 Gazar.am պրոֆայլի վերիֆիկացիա',
  EMAIL_PASSWORD_RESET_SUBJECT: '🥕 Gazar.am նոր ծածկագրի հարցում',
  EMAIL_PASSWORD_RESET_TITLE: 'Նոր ծածկագրի հարցում',
  EMAIL_REGISTRATION_TITLE: 'Բարի գալուստ Gazar.am ընտանիք 🥕',
  EMAIL_PASSWORD_RESET_BODY: `
Դուք հարցում եք կատարել նոր ծածկագիր նշելու համար.
Եթե Դուք չեք հարցմում իրականացնողը խնդրում ենք մեզ տեղեկացնել, հակառակ դեպքում հետեւեք նշված հղումով
հարցումը ավարտելու համար։
`,
 EMAIL_REGISTRATION_BODY:  `
Դուք նոր գրանցվեցիք ամենաթարմ եւ առողջարար հարթակին։ Այսուհետ դուք կարող եք լիարժեք օգտվել մեր կայքի
ֆունկցիոնալից եւ կատարել ամենաթարմ մթերքի պատվերներ։
`,
  EMAIL_PASSWORD_RESET_BUTTON: 'Հաստատել նոր ծածկագիր',
  EMAIL_REGISTRATION_BUTTON: 'Հաստատել Էլ-հասցեն',
};
