export default {
  VERIFICATION_CODE: 'Код верификацыи',
  REGARDS_GAZAR: 'С уважением Gazar.am',
  AMD: 'Др.',
  YOU_MADE_ORDER: 'Вы сделали заказ из Gazar.am',
  ORDER_SMS_DESCRIPTION: 'При необходимости наш специалист свяжется с вами, в противном случии ваш заказ будет доставлен в выбранное время',
  THANKS_FOR_ORDER: 'Спасибо за ваш заказ',
  '10-11am': 'От 10 до 11',
  '13-14pm': 'От 13 до 14',
  '16-17pm': 'От 16 до 17',
  '19-20pm': 'От 19 до 20',
  PRICE: 'Стоимость',
  DELIVERY_TIME: 'Время',
  ADDRESS: 'Адрес',
  KG: 'Кг',
  ITEM: 'Штук',
  LITRE: 'Литр',
  TOMORROW: 'Завтра',
  TODAY: 'Сегодня',
  BONUS: 'Бонус',
  POINTS: 'Очков',
  EMAIL_REGISTRATION_VERIFY_SUBJECT: '🥕 Gazar.am верификация аккаунта',
  EMAIL_PASSWORD_RESET_SUBJECT: '🥕 Gazar.am сброс пароля',
  EMAIL_PASSWORD_RESET_TITLE: 'Запрос для сброса пароля',
  EMAIL_REGISTRATION_TITLE: 'Добро пожаловать в семью Gazar.am 🥕',
  EMAIL_PASSWORD_RESET_BODY: `
Вы запросили сбросить ваш пароль на наэем сайте. Если вы не инициатор запроса, пожалуста свяжитесь с нами.
В противном случии, следуйте по ссылке чтобы завершить сброс пароля.
`,
  EMAIL_REGISTRATION_BODY:  `
Вы только что зарегистрировалис на самой свежей и оздоровительной платформе! Теперь вы можете
пользоватся всем нашим функционалом и заказывать самые свежие продукты.
`,
  EMAIL_PASSWORD_RESET_BUTTON: 'Сбросить Пароль',
  EMAIL_REGISTRATION_BUTTON: 'Подтвердить Эл-почту',
};
